/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "Bevestiging incorrect ingevoerde Passcode!";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "De Passcode werd verkeerd ingevoerd!";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "Passcode bevestigen";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "Een Passcode invoeren";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "Passcode instellen";

